{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "UnicodeScripts"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "<pad>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "、",
        -3.201640248751403
      ],
      [
        "の",
        -3.4517533201213055
      ],
      [
        "。",
        -3.709539604651963
      ],
      [
        "は",
        -4.005685556500405
      ],
      [
        "を",
        -4.065944572849766
      ],
      [
        "が",
        -4.161910813212749
      ],
      [
        "に",
        -4.208608337205572
      ],
      [
        "・",
        -4.705146988700728
      ],
      [
        "と",
        -4.771112352086304
      ],
      [
        "で",
        -4.775167199274335
      ],
      [
        "年",
        -4.881457543575658
      ],
      [
        "(",
        -4.8883044861922595
      ],
      [
        ")",
        -4.899568517836977
      ],
      [
        " ",
        -5.192228054995155
      ],
      [
        "した",
        -5.253497517998502
      ],
      [
        "」",
        -5.448941134905709
      ],
      [
        "し",
        -5.479572362673224
      ],
      [
        "「",
        -5.486791087916753
      ],
      [
        "月",
        -5.596919969068239
      ],
      [
        "する",
        -5.612058623012382
      ],
      [
        "も",
        -5.641951392095281
      ],
      [
        "ス",
        -5.667657649116862
      ],
      [
        "から",
        -5.67134904016735
      ],
      [
        "や",
        -5.7326867784472295
      ],
      [
        "1",
        -5.739246782164905
      ],
      [
        "2",
        -5.801956313620217
      ],
      [
        "である",
        -5.866640157602722
      ],
      [
        "た",
        -5.962977142457412
      ],
      [
        "。\n",
        -5.99330971225794
      ],
      [
        "る",
        -6.031315083600468
      ],
      [
        "として",
        -6.037526636818981
      ],
      [
        "3",
        -6.041361484778706
      ],
      [
        "日",
        -6.051191825950211
      ],
      [
        "な",
        -6.051609767161013
      ],
      [
        "された",
        -6.07852085120501
      ],
      [
        "ト",
        -6.089643773986504
      ],
      [
        "い",
        -6.133467026118465
      ],
      [
        "ア",
        -6.1589808615000745
      ],
      [
        "では",
        -6.165449298915215
      ],
      [
        "大",
        -6.221667250567338
      ],
      [
        "り",
        -6.270302069572061
      ],
      [
        "ク",
        -6.287241230720495
      ],
      [
        "人",
        -6.300264069184269
      ],
      [
        "4",
        -6.315413395008207
      ],
      [
        "この",
        -6.320858425496619
      ],
      [
        "ル",
        -6.36144928988125
      ],
      [
        "ド",
        -6.369531526458777
      ],
      [
        "『",
        -6.389340219152894
      ],
      [
        "5",
        -6.4017088768401855
      ],
      [
        "く",
        -6.403749785200338
      ],
      [
        "』",
        -6.431059645961584
      ],
      [
        "て",
        -6.436130069448515
      ],
      [
        "して",
        -6.440002702019452
      ],
      [
        "6",
        -6.463017595018307
      ],
      [
        "か",
        -6.467709149937326
      ],
      [
        "リ",
        -6.477420343885669
      ],
      [
        "には",
        -6.502500283111589
      ],
      [
        "7",
        -6.5105119347954865
      ],
      [
        "という",
        -6.545160518310263
      ],
      [
        "8",
        -6.548628006892212
      ],
      [
        "ラ",
        -6.549008355584839
      ],
      [
        "している",
        -6.568750014001981
      ],
      [
        "また",
        -6.621534819881042
      ],
      [
        "その",
        -6.621959220800365
      ],
      [
        "9",
        -6.623871779415083
      ],
      [
        "中",
        -6.650235899005567
      ],
      [
        "され",
        -6.668342457913512
      ],
      [
        "者",
        -6.679232126308966
      ],
      [
        "本",
        -6.713169029501552
      ],
      [
        "上",
        -6.713573454356853
      ],
      [
        "カ",
        -6.728728884983399
      ],
      [
        "一",
        -6.733507415092465
      ],
      [
        "イ",
        -6.744763788755501
      ],
      [
        "マ",
        -6.754490469532907
      ],
      [
        "ズ",
        -6.757817908561293
      ],
      [
        "など",
        -6.777103352009778
      ],
      [
        "山",
        -6.7851138176457475
      ],
      [
        "コ",
        -6.792439131521721
      ],
      [
        "ロ",
        -6.8095465750443385
      ],
      [
        "ら",
        -6.810156460304579
      ],
      [
        "ている",
        -6.815668354944355
      ],
      [
        "ム",
        -6.823960355112558
      ],
      [
        "国",
        -6.830926356197878
      ],
      [
        "10",
        -6.831903285554995
      ],
      [
        "A",
        -6.837674126946899
      ],
      [
        "年に",
        -6.846668217773065
      ],
      [
        "フ",
        -6.856530127337084
      ],
      [
        "地",
        -6.859093880028556
      ],
      [
        "タ",
        -6.860405661823998
      ],
      [
        "長",
        -6.8857577241807455
      ],
      [
        "C",
        -6.892850889251154
      ],
      [
        "った",
        -6.896431031015979
      ],
      [
        "戦",
        -6.89731840539584
      ],
      [
        "ン",
        -6.898335856824692
      ],
      [
        "部",
        -6.9043612156059115
      ],
      [
        "第",
        -6.906011311520208
      ],
      [
        "き",
        -6.906528861886562
      ],
      [
        "ナ",
        -6.914540934572562
      ],
      [
        "される",
        -6.92771422596811
      ],
      [
        "S",
        -6.927921539626176
      ],
      [
        "田",
        -6.92892583323405
      ],
      [
        "ブ",
        -6.939315842639495
      ],
      [
        "う",
        -6.949613964461291
      ],
      [
        "日本",
        -6.9509316279009035
      ],
      [
        "同",
        -6.951237253286644
      ],
      [
        "エ",
        -6.951907759696438
      ],
      [
        "下",
        -6.96331354503846
      ],
      [
        "-",
        -6.963540772070779
      ],
      [
        "って",
        -6.986654990315214
      ],
      [
        "シ",
        -6.995336481611583
      ],
      [
        "回",
        -6.999013788302451
      ],
      [
        "出",
        -6.999371481126273
      ],
      [
        "M",
        -7.008306146229202
      ],
      [
        "されている",
        -7.008893542679186
      ],
      [
        "水",
        -7.011344309706963
      ],
      [
        "ッ",
        -7.018793931326639
      ],
      [
        "リー",
        -7.026101957018145
      ],
      [
        "となった",
        -7.041363158616813
      ],
      [
        "体",
        -7.044272812846966
      ],
      [
        "前",
        -7.04772331785113
      ],
      [
        "19",
        -7.05626529989952
      ],
      [
        "高",
        -7.059359349990821
      ],
      [
        "数",
        -7.062734382291721
      ],
      [
        "名",
        -7.067938166380145
      ],
      [
        "後",
        -7.068403894549389
      ],
      [
        "T",
        -7.071353623706573
      ],
      [
        "によって",
        -7.073560384206868
      ],
      [
        "学",
        -7.073895863646403
      ],
      [
        "ミ",
        -7.07430727118469
      ],
      [
        "レ",
        -7.074946620096254
      ],
      [
        "オ",
        -7.081855228994966
      ],
      [
        "川",
        -7.084296072585781
      ],
      [
        "家",
        -7.086116941399201
      ],
      [
        "バ",
        -7.087050754083089
      ],
      [
        "市",
        -7.092085886262737
      ],
      [
        "生",
        -7.092837337745269
      ],
      [
        "D",
        -7.1016447727051855
      ],
      [
        "み",
        -7.102549737978563
      ],
      [
        "手",
        -7.103246540463452
      ],
      [
        "ウ",
        -7.119257388247657
      ],
      [
        "法",
        -7.132765373207
      ],
      [
        "B",
        -7.136906819481679
      ],
      [
        "日に",
        -7.1397186747442944
      ],
      [
        "子",
        -7.140420360155799
      ],
      [
        "ジ",
        -7.142851557206512
      ],
      [
        "であった",
        -7.145400670648362
      ],
      [
        "ー",
        -7.1466418379431165
      ],
      [
        "さ",
        -7.152081054619648
      ],
      [
        "線",
        -7.159646670842468
      ],
      [
        "行",
        -7.166552573148211
      ],
      [
        "12",
        -7.167249603683592
      ],
      [
        "グ",
        -7.172865070447386
      ],
      [
        "P",
        -7.175779199803298
      ],
      [
        "化",
        -7.1758798414931615
      ],
      [
        "つ",
        -7.176292096661825
      ],
      [
        "E",
        -7.178749416545813
      ],
      [
        "ニ",
        -7.1795766703245345
      ],
      [
        "m",
        -7.182216788013397
      ],
      [
        "分",
        -7.182497094637727
      ],
      [
        "による",
        -7.182531595576737
      ],
      [
        "ま",
        -7.184110732154394
      ],
      [
        ".",
        -7.184364977464593
      ],
      [
        "新",
        -7.18661467022228
      ],
      [
        "東",
        -7.192512928747975
      ],
      [
        "ため",
        -7.19354439249441
      ],
      [
        "サ",
        -7.195644657301774
      ],
      [
        "性",
        -7.20271558085693
      ],
      [
        "用",
        -7.208476512028101
      ],
      [
        "的な",
        -7.216456471197578
      ],
      [
        "キ",
        -7.221495559487341
      ],
      [
        "会",
        -7.221889205614099
      ],
      [
        "軍",
        -7.229769857774325
      ],
      [
        "的",
        -7.2354116127702195
      ],
      [
        "していた",
        -7.236688293455741
      ],
      [
        "内",
        -7.237994829624414
      ],
      [
        "がある",
        -7.243637105488784
      ],
      [
        "ない",
        -7.248247386598516
      ],
      [
        "s",
        -7.253361096751693
      ],
      [
        "位",
        -7.266180259777297
      ],
      [
        "見",
        -7.270740103222424
      ],
      [
        "事",
        -7.271290131285896
      ],
      [
        "e",
        -7.272823549011969
      ],
      [
        "す",
        -7.281384570034328
      ],
      [
        "小",
        -7.2842444784264675
      ],
      [
        "11",
        -7.287014267388015
      ],
      [
        "であり",
        -7.290314664025056
      ],
      [
        "により",
        -7.291851104184399
      ],
      [
        "機",
        -7.292316234660643
      ],
      [
        "へ",
        -7.301764415274693
      ],
      [
        "まで",
        -7.3093144585122545
      ],
      [
        "島",
        -7.317667912962635
      ],
      [
        "G",
        -7.32249978024082
      ],
      [
        "わ",
        -7.325757158457554
      ],
      [
        "F",
        -7.332185524294289
      ],
      [
        "c",
        -7.333620873484122
      ],
      [
        "北",
        -7.350913500688009
      ],
      [
        "三",
        -7.353621965916888
      ],
      [
        "チ",
        -7.356243110498676
      ],
      [
        "R",
        -7.35631230889615
      ],
      [
        "所",
        -7.361390712890078
      ],
      [
        "ター",
        -7.36268021323345
      ],
      [
        "o",
        -7.363027504468242
      ],
      [
        "物",
        -7.36303283131284
      ],
      [
        "より",
        -7.363822935506651
      ],
      [
        "ノ",
        -7.365280741798369
      ],
      [
        "南",
        -7.369789722074353
      ],
      [
        "スト",
        -7.369842749159732
      ],
      [
        "プ",
        -7.374865594972054
      ],
      [
        "ハ",
        -7.380943445069509
      ],
      [
        "テ",
        -7.38269701224783
      ],
      [
        "I",
        -7.386394367907295
      ],
      [
        "え",
        -7.388174936395801
      ],
      [
        "語",
        -7.389980893454185
      ],
      [
        "方",
        -7.390042856551235
      ],
      [
        "発",
        -7.3921926565789935
      ],
      [
        "いた",
        -7.394325000551637
      ],
      [
        "め",
        -7.395970101319042
      ],
      [
        "れ",
        -7.396738948815853
      ],
      [
        "金",
        -7.401558647382359
      ],
      [
        "時",
        -7.401781446729251
      ],
      [
        "西",
        -7.403574507669315
      ],
      [
        "力",
        -7.40795004134951
      ],
      [
        "ティ",
        -7.412031146211827
      ],
      [
        "ん",
        -7.419682209862991
      ],
      [
        "町",
        -7.42199203207921
      ],
      [
        "お",
        -7.428007055143373
      ],
      [
        "への",
        -7.430694845105952
      ],
      [
        "県",
        -7.432348314552506
      ],
      [
        "車",
        -7.433077627951215
      ],
      [
        "道",
        -7.442043600976028
      ],
      [
        "メ",
        -7.443319112010288
      ],
      [
        "i",
        -7.445742154401653
      ],
      [
        "O",
        -7.446067453194839
      ],
      [
        "L",
        -7.447365409352059
      ],
      [
        "全",
        -7.448137972318378
      ],
      [
        "海",
        -7.449308637384975
      ],
      [
        "不",
        -7.457328732800809
      ],
      [
        "野",
        -7.459300399241105
      ],
      [
        "外",
        -7.460380379214969
      ],
      [
        "主",
        -7.462514102505022
      ],
      [
        "入",
        -7.464960427863863
      ],
      [
        "となる",
        -7.468655963508644
      ],
      [
        "ット",
        -7.469422823200414
      ],
      [
        "州",
        -7.4735421188317375
      ],
      [
        "モ",
        -7.474453431210122
      ],
      [
        "作",
        -7.474907994496439
      ],
      [
        "デ",
        -7.475213696939884
      ],
      [
        "、「",
        -7.4777449991306835
      ],
      [
        "しかし",
        -7.478691281014635
      ],
      [
        "王",
        -7.48079308872895
      ],
      [
        "社",
        -7.49141594241542
      ],
      [
        "原",
        -7.493924321400272
      ],
      [
        "ネ",
        -7.496219559093962
      ],
      [
        "だった",
        -7.496565538525544
      ],
      [
        "ディ",
        -7.507896247513777
      ],
      [
        "ダ",
        -7.508058631951897
      ],
      [
        "点",
        -7.509313076024412
      ],
      [
        "パ",
        -7.51106086193823
      ],
      [
        "正",
        -7.512054733518688
      ],
      [
        "でも",
        -7.520092803347929
      ],
      [
        "面",
        -7.525880311025714
      ],
      [
        "N",
        -7.529074034741235
      ],
      [
        "ビ",
        -7.529491478593091
      ],
      [
        "p",
        -7.530446868513472
      ],
      [
        "元",
        -7.530693270797679
      ],
      [
        "駅",
        -7.53085714274037
      ],
      [
        "立",
        -7.531498062100086
      ],
      [
        "イン",
        -7.534390389252737
      ],
      [
        "あ",
        -7.541518918805934
      ],
      [
        "H",
        -7.554041011668144
      ],
      [
        "実",
        -7.55457903202624
      ],
      [
        "ボ",
        -7.556751259511206
      ],
      [
        "度",
        -7.559398472592234
      ],
      [
        "書",
        -7.56032532823243
      ],
      [
        "ック",
        -7.560787313083978
      ],
      [
        "セ",
        -7.567418418171998
      ],
      [
        "20",
        -7.571831059196738
      ],
      [
        "明",
        -7.572280661681031
      ],
      [
        "合",
        -7.575675285474379
      ],
      [
        "無",
        -7.577066152523225
      ],
      [
        "大学",
        -7.577420753915151
      ],
      [
        "重",
        -7.580392529205287
      ],
      [
        "目",
        -7.582145470975249
      ],
      [
        "形",
        -7.582709949547352
      ],
      [
        "神",
        -7.583036860760124
      ],
      [
        "ていた",
        -7.583780505503048
      ],
      [
        "17",
        -7.585609615524755
      ],
      [
        "じ",
        -7.601268242564366
      ],
      [
        "通",
        -7.605357488809522
      ],
      [
        "的に",
        -7.612893211009602
      ],
      [
        "なかった",
        -7.618107848249741
      ],
      [
        "18",
        -7.620123650706697
      ],
      [
        "ール",
        -7.620834639847503
      ],
      [
        "ロー",
        -7.624401894819558
      ],
      [
        "にも",
        -7.624618430522959
      ],
      [
        "場",
        -7.628255755719454
      ],
      [
        "られた",
        -7.628684512985526
      ],
      [
        "ツ",
        -7.63589441696101
      ],
      [
        "期",
        -7.640217707019989
      ],
      [
        "公",
        -7.645929634987869
      ],
      [
        "その後",
        -7.649780148564428
      ],
      [
        "天",
        -7.651854228395368
      ],
      [
        "動",
        -7.653398089121005
      ],
      [
        "約",
        -7.6564191659504015
      ],
      [
        "式",
        -7.6609728468412435
      ],
      [
        "流",
        -7.661999750375262
      ],
      [
        "0",
        -7.663298571049333
      ],
      [
        "ラー",
        -7.663497563025851
      ],
      [
        "W",
        -7.666224323253028
      ],
      [
        "マン",
        -7.666537437799054
      ],
      [
        "ガ",
        -7.670490355259441
      ],
      [
        "村",
        -7.6855494442305154
      ],
      [
        "K",
        -7.686243901450547
      ],
      [
        "間",
        -7.687384564150731
      ],
      [
        "レー",
        -7.688171941921434
      ],
      [
        "バー",
        -7.689316185366883
      ],
      [
        "文",
        -7.695041216953953
      ],
      [
        "代",
        -7.696332924848649
      ],
      [
        "ば",
        -7.697289189053466
      ],
      [
        "a",
        -7.697429508656
      ],
      [
        "などの",
        -7.699333035323704
      ],
      [
        "二",
        -7.699986025303909
      ],
      [
        "V",
        -7.700570422248736
      ],
      [
        "15",
        -7.70120598512635
      ],
      [
        "成",
        -7.704924808869142
      ],
      [
        "こと",
        -7.706989031359926
      ],
      [
        "石",
        -7.708837306285098
      ],
      [
        "気",
        -7.710490967255064
      ],
      [
        "号",
        -7.719936128776872
      ],
      [
        "世界",
        -7.72132206524376
      ],
      [
        "城",
        -7.724396736326861
      ],
      [
        "U",
        -7.73865469013429
      ],
      [
        "型",
        -7.739554280638989
      ],
      [
        ") ",
        -7.74629519207731
      ],
      [
        "平",
        -7.746730290874305
      ],
      [
        "木",
        -7.751657436041734
      ],
      [
        "着",
        -7.75340221536139
      ],
      [
        "昭和",
        -7.753432705197447
      ],
      [
        "ピ",
        -7.759802397429988
      ],
      [
        "16",
        -7.76074250089666
      ],
      [
        "理",
        -7.763247322921366
      ],
      [
        "け",
        -7.76469485927386
      ],
      [
        "J",
        -7.766025154282168
      ],
      [
        "アン",
        -7.766070541854615
      ],
      [
        "ヒ",
        -7.767793240271597
      ],
      [
        "直",
        -7.769885660236191
      ],
      [
        "ず",
        -7.770725141684475
      ],
      [
        "次",
        -7.773240769613624
      ],
      [
        "放送",
        -7.775737436304933
      ],
      [
        "ベ",
        -7.778297396384899
      ],
      [
        "信",
        -7.780727940397972
      ],
      [
        "初",
        -7.784905146924952
      ],
      [
        "ラン",
        -7.785615566870028
      ],
      [
        "後に",
        -7.786175351793895
      ],
      [
        "定",
        -7.792615719849023
      ],
      [
        "知",
        -7.793783491093642
      ],
      [
        "種",
        -7.7970379666094285
      ],
      [
        "において",
        -7.7971388392758225
      ],
      [
        "作品",
        -7.797669293896874
      ],
      [
        "u",
        -7.797813296953455
      ],
      [
        "g",
        -7.804406502679901
      ],
      [
        "っている",
        -7.80572515470141
      ],
      [
        "アル",
        -7.810229427821145
      ],
      [
        "集",
        -7.814954739416004
      ],
      [
        "ゴ",
        -7.818822494997098
      ],
      [
        ":",
        -7.819539734402232
      ],
      [
        "月に",
        -7.822283948305996
      ],
      [
        "区",
        -7.822379642067503
      ],
      [
        "有",
        -7.834187019308413
      ],
      [
        "コン",
        -7.840328993878416
      ],
      [
        "k",
        -7.843207961388545
      ],
      [
        "進",
        -7.8457728829164015
      ],
      [
        "ペ",
        -7.8472040077614444
      ],
      [
        "/",
        -7.847644576534437
      ],
      [
        "30",
        -7.847800075005031
      ],
      [
        ",",
        -7.851646821098537
      ],
      [
        "との",
        -7.8543631942889665
      ],
      [
        "馬",
        -7.855451437453965
      ],
      [
        "船",
        -7.855698238839887
      ],
      [
        "員",
        -7.857223284400607
      ],
      [
        "和",
        -7.860069651655092
      ],
      [
        "ソ",
        -7.862721781186735
      ],
      [
        "先",
        -7.8794483332529826
      ],
      [
        "こ",
        -7.880079488212875
      ],
      [
        "々",
        -7.881380105989281
      ],
      [
        "電",
        -7.882675875535835
      ],
      [
        "等",
        -7.886860136633494
      ],
      [
        "ち",
        -7.888729863519023
      ],
      [
        "最",
        -7.891253343147678
      ],
      [
        "役",
        -7.891281288200835
      ],
      [
        "当",
        -7.896100111733992
      ],
      [
        "t",
        -7.897010869489229
      ],
      [
        "世",
        -7.901398942272889
      ],
      [
        "レン",
        -7.906029608120615
      ],
      [
        "郡",
        -7.911988451065616
      ],
      [
        "だ",
        -7.913314723408309
      ],
      [
        "対",
        -7.9157050722353635
      ],
      [
        "せ",
        -7.915719589163265
      ],
      [
        "リン",
        -7.919558655372873
      ],
      [
        "14",
        -7.919998059107854
      ],
      [
        "制",
        -7.920346492966212
      ],
      [
        "頭",
        -7.920755785009588
      ],
      [
        "地域",
        -7.92582052327735
      ],
      [
        "決",
        -7.925983782058468
      ],
      [
        "および",
        -7.927068676704208
      ],
      [
        "もの",
        -7.928462921355749
      ],
      [
        "活動",
        -7.930503732592175
      ],
      [
        "色",
        -7.934364625889293
      ],
      [
        "局",
        -7.935894975228802
      ],
      [
        "んだ",
        -7.937285761352793
      ],
      [
        "それ",
        -7.941084253077952
      ],
      [
        "達",
        -7.942971796172726
      ],
      [
        "系",
        -7.944913588601576
      ],
      [
        "n",
        -7.9470910535647
      ],
      [
        "ザ",
        -7.947799442382349
      ],
      [
        "さらに",
        -7.948177249378002
      ],
      [
        "ライ",
        -7.949355661290337
      ],
      [
        "話",
        -7.949742164214639
      ],
      [
        "勝",
        -7.950353487089126
      ],
      [
        "ダー",
        -7.950832185152425
      ],
      [
        "人の",
        -7.953446917073844
      ],
      [
        "年には",
        -7.954464557820428
      ],
      [
        "となり",
        -7.958145644478954
      ],
      [
        "13",
        -7.958487950948058
      ],
      [
        "総",
        -7.960274162662744
      ],
      [
        "記",
        -7.962261277094955
      ],
      [
        "できる",
        -7.962870226023512
      ],
      [
        "口",
        -7.964883559955894
      ],
      [
        "言",
        -7.96821201344644
      ],
      [
        "カー",
        -7.971895086141949
      ],
      [
        "開",
        -7.972371458093326
      ],
      [
        "各",
        -7.975226843873841
      ],
      [
        "アメリカ",
        -7.975417706523867
      ],
      [
        "にある",
        -7.977322591817245
      ],
      [
        "なく",
        -7.977682014516485
      ],
      [
        "年の",
        -7.98417423512409
      ],
      [
        "っ",
        -7.98754408432093
      ],
      [
        "ポ",
        -7.994112259888677
      ],
      [
        "ケ",
        -7.997059282059299
      ],
      [
        "台",
        -7.999642219947056
      ],
      [
        "サン",
        -8.003341619328399
      ],
      [
        "使用",
        -8.005097293193236
      ],
      [
        "意",
        -8.005282542938282
      ],
      [
        "土",
        -8.008502014334573
      ],
      [
        "朝",
        -8.009254857878767
      ],
      [
        "隊",
        -8.009338231525616
      ],
      [
        "両",
        -8.00936882050424
      ],
      [
        "曲",
        -8.010021267886504
      ],
      [
        "ーン",
        -8.010031156071353
      ],
      [
        "y",
        -8.014707150880712
      ],
      [
        "安",
        -8.015105409205413
      ],
      [
        "られ",
        -8.015423351353931
      ],
      [
        "映画",
        -8.017181601197631
      ],
      [
        "変",
        -8.017729569745448
      ],
      [
        "む",
        -8.018364649011545
      ],
      [
        "量",
        -8.020228680706566
      ],
      [
        "広",
        -8.028044710458081
      ],
      [
        "なお",
        -8.029835339404645
      ],
      [
        "白",
        -8.029963374291345
      ],
      [
        "すること",
        -8.030829196551963
      ],
      [
        "とする",
        -8.032962797865887
      ],
      [
        "宮",
        -8.037140470554165
      ],
      [
        "\"",
        -8.037540720711918
      ],
      [
        "多",
        -8.046764690613545
      ],
      [
        "自",
        -8.047368380210427
      ],
      [
        "番",
        -8.04961505340714
      ],
      [
        "チーム",
        -8.050556095019855
      ],
      [
        "東京",
        -8.05600205000524
      ],
      [
        "現",
        -8.05661872987915
      ],
      [
        "b",
        -8.056662018617418
      ],
      [
        "党",
        -8.058438102306406
      ],
      [
        "撃",
        -8.060977123092291
      ],
      [
        "兵",
        -8.061731546731664
      ],
      [
        "官",
        -8.06509864863296
      ],
      [
        "ように",
        -8.06534772376453
      ],
      [
        "- ",
        -8.067853131836374
      ],
      [
        "試合",
        -8.068650241825873
      ],
      [
        "における",
        -8.070278501830389
      ],
      [
        "er",
        -8.071517689994138
      ],
      [
        "ヤ",
        -8.073243551519163
      ],
      [
        "について",
        -8.075588881950528
      ],
      [
        "よう",
        -8.07936373298608
      ],
      [
        "とは",
        -8.081536760752744
      ],
      [
        "時間",
        -8.085650139818432
      ],
      [
        "退",
        -8.086361983525503
      ],
      [
        "d",
        -8.088530214406969
      ],
      [
        "l",
        -8.089980871965214
      ],
      [
        "マー",
        -8.092653632187632
      ],
      [
        "同年",
        -8.093154317520234
      ],
      [
        "万",
        -8.098011669039538
      ],
      [
        "死",
        -8.098234902634156
      ],
      [
        "心",
        -8.101344322059402
      ],
      [
        "権",
        -8.102925402382745
      ],
      [
        "音",
        -8.103531030694114
      ],
      [
        "風",
        -8.103652485828116
      ],
      [
        "スター",
        -8.104561911779617
      ],
      [
        "例",
        -8.1066028153209
      ],
      [
        "鉄道",
        -8.107091711908872
      ],
      [
        "ある",
        -8.108371857446876
      ],
      [
        "ること",
        -8.11353336872218
      ],
      [
        "ことを",
        -8.114786818382948
      ],
      [
        "教",
        -8.11651548957305
      ],
      [
        "プロ",
        -8.116844489287518
      ],
      [
        "産",
        -8.119592837826517
      ],
      [
        "f",
        -8.120967693893062
      ],
      [
        "っていた",
        -8.12170615887061
      ],
      [
        "版",
        -8.12262503934785
      ],
      [
        "とも",
        -8.123433801485426
      ],
      [
        "ワ",
        -8.125823649781141
      ],
      [
        "乗",
        -8.126657199763208
      ],
      [
        "られる",
        -8.126676683849961
      ],
      [
        "解",
        -8.128002875222732
      ],
      [
        "井",
        -8.134145558244594
      ],
      [
        "級",
        -8.134498122157344
      ],
      [
        "フランス",
        -8.135467873871459
      ],
      [
        "h",
        -8.13665892640561
      ],
      [
        "or",
        -8.14012885569076
      ],
      [
        "シュ",
        -8.140509988227537
      ],
      [
        "光",
        -8.140531626577983
      ],
      [
        "ど",
        -8.140648443217216
      ],
      [
        "路",
        -8.140776051784831
      ],
      [
        "近",
        -8.143267287312515
      ],
      [
        "保",
        -8.143732234433658
      ],
      [
        "開発",
        -8.145655515030203
      ],
      [
        "=",
        -8.145985629538325
      ],
      [
        "シーズン",
        -8.146371538631055
      ],
      [
        "ソン",
        -8.146837012562733
      ],
      [
        "任",
        -8.147468580267134
      ],
      [
        "再",
        -8.151189030771048
      ],
      [
        "民",
        -8.152989481521534
      ],
      [
        "反",
        -8.154097264488497
      ],
      [
        "義",
        -8.155537801677413
      ],
      [
        "橋",
        -8.156450993444912
      ],
      [
        "これは",
        -8.157800634610926
      ],
      [
        "アー",
        -8.15922952759316
      ],
      [
        "番組",
        -8.159315160370348
      ],
      [
        "e ",
        -8.162568159949943
      ],
      [
        "空",
        -8.164666538351096
      ],
      [
        "論",
        -8.166895253254626
      ],
      [
        "派",
        -8.167707159413917
      ],
      [
        "店",
        -8.169080144230021
      ],
      [
        "側",
        -8.169787665079458
      ],
      [
        "利用",
        -8.169893481301441
      ],
      [
        "当時",
        -8.172248703224767
      ],
      [
        "ップ",
        -8.173388284212772
      ],
      [
        "場合",
        -8.175434508036766
      ],
      [
        "取",
        -8.175706860259014
      ],
      [
        "院",
        -8.176438394349278
      ],
      [
        "存在",
        -8.176483273005303
      ],
      [
        "げ",
        -8.176817389454177
      ],
      [
        "問題",
        -8.179164143921575
      ],
      [
        "食",
        -8.18208700423439
      ],
      [
        "付",
        -8.182959124060462
      ],
      [
        "世紀",
        -8.184000736031836
      ],
      [
        "松",
        -8.186711834895332
      ],
      [
        "多くの",
        -8.187926175629565
      ],
      [
        "団",
        -8.1888564385126
      ],
      [
        "ドイツ",
        -8.18925254084313
      ],
      [
        "en",
        -8.189582234429626
      ],
      [
        "別",
        -8.19005369414817
      ],
      [
        "25",
        -8.190654830448587
      ],
      [
        "強",
        -8.191655386309884
      ],
      [
        "シー",
        -8.192126893328124
      ],
      [
        "増",
        -8.193843692139897
      ],
      [
        "務",
        -8.195126060723467
      ],
      [
        "ヴィ",
        -8.195797726085162
      ],
      [
        "武",
        -8.197359458448984
      ],
      [
        "たち",
        -8.20192201195682
      ],
      [
        "賞",
        -8.202109085794765
      ],
      [
        "他",
        -8.202202719874926
      ],
      [
        "時代",
        -8.20308883985096
      ],
      [
        "されていた",
        -8.204283024387907
      ],
      [
        "テレビ",
        -8.205782192696853
      ],
      [
        "寺",
        -8.206186240894086
      ],
      [
        "に対して",
        -8.207415801181277
      ],
      [
        "相",
        -8.209330333184823
      ],
      [
        "トン",
        -8.209721134450477
      ],
      [
        "歌",
        -8.211664378341421
      ],
      [
        "参加",
        -8.212041580852405
      ],
      [
        "館",
        -8.212992631473178
      ],
      [
        "関係",
        -8.213674009100636
      ],
      [
        "での",
        -8.213909583504432
      ],
      [
        "科",
        -8.215022783136527
      ],
      [
        "政",
        -8.216267808993758
      ],
      [
        "フィ",
        -8.216633409678568
      ],
      [
        "艦",
        -8.217478994078265
      ],
      [
        "選",
        -8.217834867765017
      ],
      [
        ", ",
        -8.218405734608039
      ],
      [
        "異",
        -8.218721358997566
      ],
      [
        "のみ",
        -8.218812111684475
      ],
      [
        "身",
        -8.221253371873619
      ],
      [
        "代表",
        -8.221696582388029
      ],
      [
        "室",
        -8.222348476932975
      ],
      [
        "歳",
        -8.2228409583429
      ],
      [
        "研究",
        -8.224011666079372
      ],
      [
        "となっている",
        -8.224369992957097
      ],
      [
        "があり",
        -8.22443640675471
      ],
      [
        "戦争",
        -8.225400771157906
      ],
      [
        "女",
        -8.225992084318076
      ],
      [
        "旧",
        -8.226759322143414
      ],
      [
        "リア",
        -8.228105497590548
      ],
      [
        "調",
        -8.228388999204283
      ],
      [
        "使",
        -8.229218019633667
      ],
      [
        "ar",
        -8.230006418737254
      ],
      [
        "ゲーム",
        -8.232450450157017
      ],
      [
        "ており",
        -8.234728852677927
      ],
      [
        "士",
        -8.236051176257455
      ],
      [
        "すると",
        -8.239752526343858
      ],
      [
        "ジェ",
        -8.241387691251385
      ],
      [
        "年から",
        -8.241870192910135
      ],
      [
        "ホ",
        -8.245045579662884
      ],
      [
        "政府",
        -8.247399293146504
      ],
      [
        "送",
        -8.24776754084328
      ],
      [
        "日の",
        -8.251976114851644
      ],
      [
        "品",
        -8.252095957898646
      ],
      [
        "ギ",
        -8.256498616329093
      ],
      [
        "リーグ",
        -8.261871266027267
      ],
      [
        "質",
        -8.262847973123723
      ],
      [
        "in",
        -8.264178679678892
      ],
      [
        "学校",
        -8.266611138905665
      ],
      [
        "向",
        -8.267262627914544
      ],
      [
        "ナー",
        -8.267404252283054
      ],
      [
        "説",
        -8.270584239330969
      ],
      [
        "常",
        -8.270783543329228
      ],
      [
        "会社",
        -8.272744801391925
      ],
      [
        "れた",
        -8.274691897603809
      ],
      [
        "連",
        -8.274955455395078
      ],
      [
        "ゼ",
        -8.276135400433237
      ],
      [
        "計画",
        -8.27668329530816
      ],
      [
        "視",
        -8.277469038208308
      ],
      [
        "加",
        -8.27928624772836
      ],
      [
        "しており",
        -8.280370302806036
      ],
      [
        "べ",
        -8.282119422807066
      ],
      [
        "そして",
        -8.28273371470076
      ],
      [
        "氏",
        -8.283348121679328
      ],
      [
        "ことが",
        -8.283374169374355
      ],
      [
        "ね",
        -8.283527391580394
      ],
      [
        "装",
        -8.285082013115538
      ],
      [
        "末",
        -8.291114113199257
      ],
      [
        "r",
        -8.293076630294603
      ],
      [
        "シリーズ",
        -8.294064806045595
      ],
      [
        "職",
        -8.295040798277972
      ],
      [
        "明治",
        -8.296136925183093
      ],
      [
        "好",
        -8.29654958001093
      ],
      [
        "モン",
        -8.296875193471273
      ],
      [
        "ニー",
        -8.298558991598542
      ],
      [
        "える",
        -8.299282249760804
      ],
      [
        "50",
        -8.301107131024848
      ],
      [
        "パー",
        -8.301364956780148
      ],
      [
        "中国",
        -8.308176660439495
      ],
      [
        "になった",
        -8.309318435684242
      ],
      [
        "在",
        -8.310261240240832
      ],
      [
        "シャ",
        -8.310892930869457
      ],
      [
        "X",
        -8.311881002052619
      ],
      [
        "年代",
        -8.311924089687812
      ],
      [
        "開始",
        -8.31270678399475
      ],
      [
        "現在",
        -8.313512585114673
      ],
      [
        "つの",
        -8.313687676365753
      ],
      [
        "関",
        -8.313989683258525
      ],
      [
        "素",
        -8.314756076439881
      ],
      [
        "藤",
        -8.316462469942772
      ],
      [
        "いて",
        -8.317088340627167
      ],
      [
        "ブル",
        -8.318246763413468
      ],
      [
        "ックス",
        -8.318292039209458
      ],
      [
        "省",
        -8.319311449537892
      ],
      [
        "領",
        -8.322514348161798
      ],
      [
        "都市",
        -8.325511943011799
      ],
      [
        "河",
        -8.327554231789131
      ],
      [
        "四",
        -8.327763246444341
      ],
      [
        "母",
        -8.329348381938384
      ],
      [
        "砲",
        -8.32987623241724
      ],
      [
        "平成",
        -8.330968915511235
      ],
      [
        "w",
        -8.332266900780562
      ],
      [
        "になる",
        -8.334130890610412
      ],
      [
        "米",
        -8.33601166479121
      ],
      [
        "を受け",
        -8.338045500503814
      ],
      [
        "エン",
        -8.338827519143257
      ],
      [
        "火",
        -8.3401167309664
      ],
      [
        "渡",
        -8.341085592448099
      ],
      [
        "21",
        -8.342742900739413
      ],
      [
        "谷",
        -8.34299584484205
      ],
      [
        "入れ",
        -8.344488025863635
      ],
      [
        "基",
        -8.345200083495989
      ],
      [
        "日本の",
        -8.345861946846137
      ],
      [
        "敗",
        -8.349483274123736
      ],
      [
        "様",
        -8.350192061698685
      ],
      [
        "造",
        -8.35099415065161
      ],
      [
        "屋",
        -8.35150548056355
      ],
      [
        "したが",
        -8.352414849915466
      ],
      [
        "24",
        -8.354195848187517
      ],
      [
        "来",
        -8.35553936046357
      ],
      [
        "率",
        -8.356051345371023
      ],
      [
        "フェ",
        -8.35622893030727
      ],
      [
        "工",
        -8.358689478973126
      ],
      [
        "特",
        -8.359880450913298
      ],
      [
        "真",
        -8.360147661284296
      ],
      [
        "半",
        -8.362634627261983
      ],
      [
        "落",
        -8.364164342365406
      ],
      [
        "ぶ",
        -8.36578488762699
      ],
      [
        "カル",
        -8.365949315075625
      ],
      [
        "an",
        -8.367250872703766
      ],
      [
        "配",
        -8.367620818214057
      ],
      [
        "愛",
        -8.369685258794137
      ],
      [
        "び",
        -8.369803614277691
      ],
      [
        "ヘ",
        -8.370183337541748
      ],
      [
        "攻撃",
        -8.370653350170073
      ],
      [
        "国際",
        -8.370788300120134
      ],
      [
        "族",
        -8.373835547912124
      ],
      [
        "親",
        -8.377970285463633
      ],
      [
        "残",
        -8.381871243182376
      ],
      [
        "表",
        -8.38329588091829
      ],
      [
        "組",
        -8.386414078166071
      ],
      [
        "イギリス",
        -8.386595785205726
      ],
      [
        "古",
        -8.386697642480835
      ],
      [
        "社会",
        -8.389228044375727
      ],
      [
        "断",
        -8.390929599280009
      ],
      [
        "記録",
        -8.391325099052155
      ],
      [
        "もある",
        -8.391989065193895
      ],
      [
        "on",
        -8.39588528234787
      ],
      [
        "大会",
        -8.396596153864145
      ],
      [
        "とした",
        -8.397961803504215
      ],
      [
        "切",
        -8.399973493861646
      ],
      [
        "オー",
        -8.400712791683368
      ],
      [
        "ファ",
        -8.40399195914915
      ],
      [
        "業",
        -8.404250996830676
      ],
      [
        "これ",
        -8.405128124989913
      ],
      [
        "サー",
        -8.408262323545467
      ],
      [
        "』(",
        -8.408473244174084
      ],
      [
        "他の",
        -8.409754779764778
      ],
      [
        "地方",
        -8.409919764753893
      ],
      [
        "門",
        -8.410889257476764
      ],
      [
        "花",
        -8.41248743651412
      ],
      [
        "があった",
        -8.412647320216232
      ],
      [
        "男",
        -8.416310840550407
      ],
      [
        "ルー",
        -8.418727325543292
      ],
      [
        "岡",
        -8.418783153811614
      ],
      [
        "特に",
        -8.418796650375189
      ],
      [
        "22",
        -8.419940657766999
      ],
      [
        "ジャ",
        -8.42121408037772
      ],
      [
        "父",
        -8.421767826398018
      ],
      [
        "収",
        -8.422595433646185
      ],
      [
        "接",
        -8.426675003942542
      ],
      [
        "ビー",
        -8.42680682710532
      ],
      [
        "建設",
        -8.42765812465591
      ],
      [
        "単",
        -8.42840350374028
      ],
      [
        "バス",
        -8.428462360762673
      ],
      [
        "失",
        -8.428590577322908
      ],
      [
        "」(",
        -8.429163009753827
      ],
      [
        "事件",
        -8.430167741926189
      ],
      [
        "00",
        -8.430186685957786
      ],
      [
        "今",
        -8.430303677480458
      ],
      [
        "結",
        -8.43377096728617
      ],
      [
        "条",
        -8.434117842533364
      ],
      [
        "23",
        -8.435880932401092
      ],
      [
        "伝",
        -8.43620868349406
      ],
      [
        "監督",
        -8.436583606448822
      ],
      [
        "住",
        -8.436593625706406
      ],
      [
        "楽",
        -8.437383570681956
      ],
      [
        "結果",
        -8.438790993217951
      ],
      [
        "星",
        -8.439422877912849
      ],
      [
        "美",
        -8.439471616137533
      ],
      [
        "利",
        -8.440677840244659
      ],
      [
        "われ",
        -8.442063633362437
      ],
      [
        "契約",
        -8.443519044986934
      ],
      [
        "ほど",
        -8.446221679591865
      ],
      [
        "夫",
        -8.446802189372683
      ],
      [
        "破",
        -8.44720060996293
      ],
      [
        "器",
        -8.448019728620322
      ],
      [
        "佐",
        -8.448585861111676
      ],
      [
        "事業",
        -8.449323010099674
      ],
      [
        "編",
        -8.450141413564001
      ],
      [
        "音楽",
        -8.452845284735343
      ],
      [
        "とともに",
        -8.454583226232993
      ],
      [
        "命",
        -8.455479068071645
      ],
      [
        "ッド",
        -8.455993652525013
      ],
      [
        "キャ",
        -8.457958860199966
      ],
      [
        "者の",
        -8.459233639375443
      ],
      [
        "校",
        -8.459357358309662
      ],
      [
        "km",
        -8.464338450748551
      ],
      [
        "起",
        -8.464709625651
      ],
      [
        "必要",
        -8.465226712452848
      ],
      [
        "中央",
        -8.466832008115318
      ],
      [
        "現在の",
        -8.467437763107949
      ],
      [
        "満",
        -8.46752630365264
      ],
      [
        "部分",
        -8.469259942014448
      ],
      [
        "格",
        -8.469744070078203
      ],
      [
        "re",
        -8.47028284941948
      ],
      [
        "取り",
        -8.474456618753159
      ],
      [
        "28",
        -8.475516321605957
      ],
      [
        "師",
        -8.476816195452443
      ],
      [
        "ニア",
        -8.478596690020161
      ],
      [
        "教育",
        -8.480842859811734
      ],
      [
        "黒",
        -8.481296002879795
      ],
      [
        "と呼ばれる",
        -8.482415736696531
      ],
      [
        "ハー",
        -8.483628558640556
      ],
      [
        "経済",
        -8.484546272906693
      ],
      [
        "太",
        -8.488006242638098
      ],
      [
        "27",
        -8.490244937279357
      ],
      [
        "波",
        -8.490366368147061
      ],
      [
        "だけ",
        -8.490441146616872
      ],
      [
        "からの",
        -8.490654297462415
      ],
      [
        "後の",
        -8.492076770026992
      ],
      [
        "26",
        -8.493543539258836
      ],
      [
        "レス",
        -8.49664021533516
      ],
      [
        "前に",
        -8.499297469861139
      ],
      [
        "かった",
        -8.499329353426818
      ],
      [
        "域",
        -8.499578370307033
      ],
      [
        "赤",
        -8.500650373219537
      ],
      [
        "字",
        -8.502288819485418
      ],
      [
        "以降",
        -8.50329491667678
      ],
      [
        "十",
        -8.506677434490037
      ],
      [
        "レイ",
        -8.506908985313926
      ],
      [
        "交",
        -8.508577187627768
      ],
      [
        "青",
        -8.509168085554013
      ],
      [
        "ことから",
        -8.510224063416551
      ],
      [
        "めた",
        -8.511757130022886
      ],
      [
        "40",
        -8.512000822387334
      ],
      [
        "だが",
        -8.512664835771048
      ],
      [
        "留",
        -8.512667120641938
      ],
      [
        "帯",
        -8.512791297510823
      ],
      [
        "選手",
        -8.51655183697028
      ],
      [
        "ic",
        -8.519295042083304
      ],
      [
        "経",
        -8.521368287458376
      ],
      [
        "文化",
        -8.521837651725832
      ],
      [
        "料",
        -8.52304638043449
      ],
      [
        "」「",
        -8.523211118873524
      ],
      [
        "ガー",
        -8.523710117362066
      ],
      [
        "を持つ",
        -8.524567211045333
      ],
      [
        "英",
        -8.524724424222828
      ],
      [
        "司",
        -8.525673931433328
