{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "UnicodeScripts"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "<pad>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "、",
        -3.2906663852120346
      ],
      [
        "の",
        -3.4398109492500843
      ],
      [
        "。",
        -3.784423879777446
      ],
      [
        "を",
        -4.055672654261388
      ],
      [
        "は",
        -4.107535812186388
      ],
      [
        "に",
        -4.168430478495949
      ],
      [
        "が",
        -4.25710320384594
      ],
      [
        "・",
        -4.742374154390946
      ],
      [
        "で",
        -4.760145736807186
      ],
      [
        "年",
        -4.77927739794184
      ],
      [
        "と",
        -4.7861764354955945
      ],
      [
        ")",
        -4.949218154395444
      ],
      [
        "(",
        -4.96919511555498
      ],
      [
        " ",
        -5.032404420338008
      ],
      [
        "した",
        -5.2716880402205355
      ],
      [
        "_",
        -5.314040998603383
      ],
      [
        "し",
        -5.438321263376482
      ],
      [
        "ス",
        -5.449277004048199
      ],
      [
        "」",
        -5.513156492678343
      ],
      [
        "S",
        -5.547669269901984
      ],
      [
        "も",
        -5.555701318945035
      ],
      [
        "「",
        -5.563367974385768
      ],
      [
        "月",
        -5.572849976138858
      ],
      [
        "T",
        -5.673356259693302
      ],
      [
        "する",
        -5.696503788943126
      ],
      [
        "い",
        -5.707376209477726
      ],
      [
        "から",
        -5.767126610736595
      ],
      [
        "1",
        -5.774863526744165
      ],
      [
        "2",
        -5.816172285021324
      ],
      [
        "や",
        -5.855215065535745
      ],
      [
        "た",
        -5.927490304740456
      ],
      [
        "ト",
        -5.958391936112028
      ],
      [
        "3",
        -5.958664867881087
      ],
      [
        "る",
        -5.964395001708768
      ],
      [
        "である",
        -5.971904174851392
      ],
      [
        "日",
        -6.0137297239734675
      ],
      [
        "な",
        -6.018694293671894
      ],
      [
        "された",
        -6.040162286588625
      ],
      [
        "ル",
        -6.041423228321854
      ],
      [
        "STAR",
        -6.0480170848046555
      ],
      [
        "ECTION",
        -6.0493439471169985
      ],
      [
        "として",
        -6.05186825615257
      ],
      [
        "4",
        -6.088987804077048
      ],
      [
        "ア",
        -6.101527946087135
      ],
      [
        "り",
        -6.103121704488686
      ],
      [
        "。_",
        -6.129166522125674
      ],
      [
        "ド",
        -6.151394808758916
      ],
      [
        "ク",
        -6.151746233357915
      ],
      [
        "5",
        -6.174635998570853
      ],
      [
        "か",
        -6.226613162466121
      ],
      [
        "大",
        -6.230772684889159
      ],
      [
        "では",
        -6.235482265640563
      ],
      [
        "人",
        -6.269050729804732
      ],
      [
        "6",
        -6.299552344765301
      ],
      [
        "く",
        -6.326102533553177
      ],
      [
        "イ",
        -6.336884263338122
      ],
      [
        "『",
        -6.344515733005316
      ],
      [
        "リ",
        -6.350997581172134
      ],
      [
        "』",
        -6.358407751208812
      ],
      [
        "て",
        -6.372663232665907
      ],
      [
        "ン",
        -6.380731675603235
      ],
      [
        "ラ",
        -6.440787529692759
      ],
      [
        "8",
        -6.440938340232563
      ],
      [
        "この",
        -6.443407323034354
      ],
      [
        "7",
        -6.446213525218514
      ],
      [
        "して",
        -6.454172595135624
      ],
      [
        "マ",
        -6.458455745383599
      ],
      [
        "19",
        -6.458834923769382
      ],
      [
        "9",
        -6.463124963277345
      ],
      [
        "中",
        -6.488387143887792
      ],
      [
        "ロ",
        -6.526071893965474
      ],
      [
        "一",
        -6.5459265730741105
      ],
      [
        "上",
        -6.5488353858255515
      ],
      [
        "には",
        -6.564693083565805
      ],
      [
        "ー",
        -6.566176254356378
      ],
      [
        "長",
        -6.579874895311091
      ],
      [
        "A",
        -6.5861891542823
      ],
      [
        "している",
        -6.5904963998837705
      ],
      [
        "ム",
        -6.612736222504578
      ],
      [
        "という",
        -6.61467346758543
      ],
      [
        "本",
        -6.619965303227129
      ],
      [
        "き",
        -6.621457580502142
      ],
      [
        "カ",
        -6.623863792595781
      ],
      [
        "国",
        -6.653344491827946
      ],
      [
        "った",
        -6.659120852994112
      ],
      [
        "その",
        -6.6650355340799745
      ],
      [
        "コ",
        -6.670739177730853
      ],
      [
        "戦",
        -6.673507054555598
      ],
      [
        "地",
        -6.677455783768185
      ],
      [
        "つ",
        -6.688928226575408
      ],
      [
        "者",
        -6.695478898895468
      ],
      [
        "う",
        -6.705488338183171
      ],
      [
        "同",
        -6.706747758158162
      ],
      [
        "山",
        -6.72402209657098
      ],
      [
        "また",
        -6.73301070285031
      ],
      [
        "され",
        -6.747844498349185
      ],
      [
        "ズ",
        -6.75188855375977
      ],
      [
        "後",
        -6.759169988654968
      ],
      [
        "ら",
        -6.763634047542114
      ],
      [
        "年に",
        -6.78433423874586
      ],
      [
        "C",
        -6.813900313292951
      ],
      [
        "フ",
        -6.816382167752366
      ],
      [
        "め",
        -6.8200555821714275
      ],
      [
        "出",
        -6.838346378800132
      ],
      [
        "レ",
        -6.838875171176069
      ],
      [
        "子",
        -6.844598885524281
      ],
      [
        "第",
        -6.851269689511632
      ],
      [
        "o",
        -6.8527604744038975
      ],
      [
        "エ",
        -6.85551049606495
      ],
      [
        "タ",
        -6.8623835615193975
      ],
      [
        "田",
        -6.862567623561354
      ],
      [
        "など",
        -6.864863487228989
      ],
      [
        "-",
        -6.871703876758108
      ],
      [
        "10",
        -6.872635301393146
      ],
      [
        "行",
        -6.883881992470588
      ],
      [
        "M",
        -6.884433981707199
      ],
      [
        "部",
        -6.886723441268421
      ],
      [
        "日本",
        -6.896011713189321
      ],
      [
        "学",
        -6.911767363291517
      ],
      [
        "ミ",
        -6.91248586693238
      ],
      [
        "わ",
        -6.912814161050397
      ],
      [
        "下",
        -6.917039297546889
      ],
      [
        "市",
        -6.9235063320967125
      ],
      [
        "ッ",
        -6.927735491957272
      ],
      [
        "ナ",
        -6.928197894300231
      ],
      [
        "名",
        -6.9284153788289835
      ],
      [
        "用",
        -6.933954484683616
      ],
      [
        "P",
        -6.941169206667011
      ],
      [
        "シ",
        -6.945828309115608
      ],
      [
        "リー",
        -6.946310265793583
      ],
      [
        "生",
        -6.952127128747829
      ],
      [
        "川",
        -6.956418420217716
      ],
      [
        "体",
        -6.957474189157233
      ],
      [
        "ブ",
        -6.963675954532679
      ],
      [
        "家",
        -6.969550100007691
      ],
      [
        "e",
        -6.9745843236852245
      ],
      [
        "ている",
        -6.977077257031215
      ],
      [
        "え",
        -6.993699840664927
      ],
      [
        "される",
        -6.995981289055154
      ],
      [
        "前",
        -6.9976473883778
      ],
      [
        "回",
        -7.014360627159675
      ],
      [
        "ない",
        -7.014691021533281
      ],
      [
        "m",
        -7.029588513089607
      ],
      [
        "手",
        -7.035246120436225
      ],
      [
        "す",
        -7.036001467110182
      ],
      [
        "高",
        -7.037571116303242
      ],
      [
        "会",
        -7.043490310933812
      ],
      [
        "数",
        -7.053963267070751
      ],
      [
        "軍",
        -7.054644874464328
      ],
      [
        "って",
        -7.061564607294143
      ],
      [
        "されている",
        -7.0621094157802276
      ],
      [
        "作",
        -7.0681450313648515
      ],
      [
        "分",
        -7.0688480477178075
      ],
      [
        "D",
        -7.074405800369142
      ],
      [
        "グ",
        -7.080677209616699
      ],
      [
        "E",
        -7.085959777854697
      ],
      [
        "ウ",
        -7.086571561607753
      ],
      [
        "新",
        -7.0871039314425985
      ],
      [
        "み",
        -7.095790670131539
      ],
      [
        "発",
        -7.098382077236014
      ],
      [
        "となった",
        -7.1007512295818795
      ],
      [
        "大学",
        -7.107759910303582
      ],
      [
        ".",
        -7.111719224738858
      ],
      [
        "O",
        -7.111876028089505
      ],
      [
        "ニ",
        -7.117843329386044
      ],
      [
        "オ",
        -7.118183474241093
      ],
      [
        "け",
        -7.123716607590712
      ],
      [
        "力",
        -7.124183783929492
      ],
      [
        "県",
        -7.128822396009642
      ],
      [
        "法",
        -7.136665894590831
      ],
      [
        "水",
        -7.136931952067531
      ],
      [
        "まで",
        -7.139441876908007
      ],
      [
        "位",
        -7.141561731099609
      ],
      [
        "線",
        -7.145206023392314
      ],
      [
        "化",
        -7.145565727570789
      ],
      [
        "スト",
        -7.1524464299226445
      ],
      [
        "B",
        -7.1526435772274315
      ],
      [
        "さ",
        -7.156313536367659
      ],
      [
        "バ",
        -7.160382269633251
      ],
      [
        "i",
        -7.16302586183914
      ],
      [
        "機",
        -7.164926959401562
      ],
      [
        "キ",
        -7.169783768385315
      ],
      [
        "12",
        -7.175860459741214
      ],
      [
        "サ",
        -7.1771816425456585
      ],
      [
        "日に",
        -7.179823296297599
      ],
      [
        "ター",
        -7.184165654991327
      ],
      [
        "合",
        -7.190579188043303
      ],
      [
        "れ",
        -7.194795832666525
      ],
      [
        "性",
        -7.198975732342962
      ],
      [
        "パ",
        -7.2016934488956394
      ],
      [
        "s",
        -7.206457217621212
      ],
      [
        "ため",
        -7.209061942134753
      ],
      [
        "ジ",
        -7.215442017333013
      ],
      [
        "テ",
        -7.21673116653198
      ],
      [
        "L",
        -7.218081190725666
      ],
      [
        "東",
        -7.226168713647866
      ],
      [
        "北",
        -7.229549278096771
      ],
      [
        "主",
        -7.229697886674142
      ],
      [
        "ま",
        -7.230184075423386
      ],
      [
        "じ",
        -7.230958327369223
      ],
      [
        "三",
        -7.242389897296981
      ],
      [
        "事",
        -7.2449996419131
      ],
      [
        "によって",
        -7.252404349306127
      ],
      [
        "実",
        -7.25748468598689
      ],
      [
        "ん",
        -7.264918389035602
      ],
      [
        "小",
        -7.26768388795284
      ],
      [
        "所",
        -7.273779397588504
      ],
      [
        "チ",
        -7.277902306197316
      ],
      [
        "であった",
        -7.278095460859888
      ],
      [
        "プ",
        -7.280745529521932
      ],
      [
        "入",
        -7.280994494149937
      ],
      [
        "もの",
        -7.281669310033324
      ],
      [
        "外",
        -7.281859429579365
      ],
      [
        "がある",
        -7.287023921470006
      ],
      [
        "11",
        -7.28810846525821
      ],
      [
        "ット",
        -7.297073180788674
      ],
      [
        "内",
        -7.301337847992116
      ],
      [
        "社",
        -7.303253815152699
      ],
      [
        "a",
        -7.306031671245343
      ],
      [
        "R",
        -7.307757206022334
      ],
      [
        "による",
        -7.308885931550627
      ],
      [
        "I",
        -7.3094911492587915
      ],
      [
        "へ",
        -7.311662994829133
      ],
      [
        "していた",
        -7.311864407798785
      ],
      [
        "により",
        -7.314554768131483
      ],
      [
        "立",
        -7.315767140853639
      ],
      [
        "見",
        -7.316856563121473
      ],
      [
        "面",
        -7.3176974233665355
      ],
      [
        "いた",
        -7.319522326697198
      ],
      [
        "c",
        -7.321471456114313
      ],
      [
        "こ",
        -7.323423431579373
      ],
      [
        "車",
        -7.324662406029978
      ],
      [
        "的な",
        -7.327481066627328
      ],
      [
        "定",
        -7.329744919646473
      ],
      [
        "ディ",
        -7.332826146476615
      ],
      [
        "町",
        -7.333639062005577
      ],
      [
        "ノ",
        -7.333758308669527
      ],
      [
        "ール",
        -7.340018884173931
      ],
      [
        "G",
        -7.341165883945845
      ],
      [
        "ハ",
        -7.342473404425803
      ],
      [
        "目",
        -7.344292457880718
      ],
      [
        "的",
        -7.354314121490825
      ],
      [
        "西",
        -7.362823495417267
      ],
      [
        "F",
        -7.366076345388981
      ],
      [
        "方",
        -7.366894314133447
      ],
      [
        "イン",
        -7.368345653961709
      ],
      [
        "島",
        -7.372522186260769
      ],
      [
        "間",
        -7.3726576292743236
      ],
      [
        "場",
        -7.373673765023398
      ],
      [
        "南",
        -7.378726882463415
      ],
      [
        "原",
        -7.381851831744761
      ],
      [
        "道",
        -7.382385985560788
      ],
      [
        "書",
        -7.3936561098502995
      ],
      [
        "であり",
        -7.39751974642779
      ],
      [
        "駅",
        -7.405425897539317
      ],
      [
        "p",
        -7.40631774730466
      ],
      [
        "全",
        -7.411007895830176
      ],
      [
        "度",
        -7.415929570205236
      ],
      [
        "正",
        -7.417927948459461
      ],
      [
        "王",
        -7.424062093847617
      ],
      [
        "野",
        -7.424532257759029
      ],
      [
        "こと",
        -7.425562473550988
      ],
      [
        "ネ",
        -7.426607311706926
      ],
      [
        "メ",
        -7.436444911864669
      ],
      [
        "モ",
        -7.4390380859821725
      ],
      [
        "ティ",
        -7.441539433772913
      ],
      [
        "期",
        -7.444297703907246
      ],
      [
        "デ",
        -7.444867045017125
      ],
      [
        "州",
        -7.448197370977862
      ],
      [
        "語",
        -7.455222429577047
      ],
      [
        "セ",
        -7.45526014636247
      ],
      [
        "N",
        -7.455710323223174
      ],
      [
        "初",
        -7.456171625283616
      ],
      [
        "元",
        -7.457519253002298
      ],
      [
        "時",
        -7.459674124904343
      ],
      [
        "バー",
        -7.460467613179201
      ],
      [
        "物",
        -7.469437192453386
      ],
      [
        "現",
        -7.472486124695326
      ],
      [
        "ビ",
        -7.4728191156719195
      ],
      [
        "金",
        -7.474313859041285
      ],
      [
        "進",
        -7.476941910855393
      ],
      [
        "点",
        -7.4815263888656585
      ],
      [
        "られた",
        -7.483368054624661
      ],
      [
        "号",
        -7.499818805042501
      ],
      [
        "お",
        -7.500706542648336
      ],
      [
        "代",
        -7.502454233692731
      ],
      [
        "より",
        -7.503187634316097
      ],
      [
        "ツ",
        -7.507757313981214
      ],
      [
        "不",
        -7.508910981012297
      ],
      [
        "となる",
        -7.514088891507454
      ],
      [
        "海",
        -7.515582273275914
      ],
      [
        "その後",
        -7.51664999312476
      ],
      [
        "W",
        -7.521083277921196
      ],
      [
        "明",
        -7.524588018652725
      ],
      [
        "レー",
        -7.524590750896694
      ],
      [
        "あ",
        -7.524795618206239
      ],
      [
        "18",
        -7.526732258272807
      ],
      [
        "u",
        -7.529580600255953
      ],
      [
        "ック",
        -7.539721881535192
      ],
      [
        "、「",
        -7.54400763401949
      ],
      [
        "への",
        -7.54509148158205
      ],
      [
        "動",
        -7.553763130817272
      ],
      [
        "重",
        -7.554070561108398
      ],
      [
        "ダ",
        -7.555806463970804
      ],
      [
        "しかし",
        -7.558066075983518
      ],
      [
        "神",
        -7.558576664509808
      ],
      [
        "0",
        -7.558787715190693
      ],
      [
        "気",
        -7.571157614847921
      ],
      [
        "だった",
        -7.5718807444036
      ],
      [
        "ラン",
        -7.571888827423248
      ],
      [
        "U",
        -7.574137822219733
      ],
      [
        "成",
        -7.575067274317826
      ],
      [
        "文",
        -7.577276424718155
      ],
      [
        "20",
        -7.577494751093852
      ],
      [
        "式",
        -7.579384672006016
      ],
      [
        "H",
        -7.583098550254595
      ],
      [
        "それ",
        -7.5868543948355445
      ],
      [
        "公",
        -7.591396270873446
      ],
      [
        "せ",
        -7.592942650142254
      ],
      [
        "ガ",
        -7.593650257921711
      ],
      [
        "世",
        -7.596665866466886
      ],
      [
        "ボ",
        -7.597318570111927
      ],
      [
        "なかった",
        -7.607001193890595
      ],
      [
        "t",
        -7.609224106231498
      ],
      [
        "17",
        -7.6105220216318905
      ],
      [
        "側",
        -7.613218838661902
      ],
      [
        "最",
        -7.613867717554337
      ],
      [
        "d",
        -7.614106086270082
      ],
      [
        "次",
        -7.615099387944879
      ],
      [
        "V",
        -7.61702528118718
      ],
      [
        "でも",
        -7.6202327783004815
      ],
      [
        "n",
        -7.627849933121503
      ],
      [
        "村",
        -7.629650735460391
      ],
      [
        "通",
        -7.629996184953622
      ],
      [
        "ず",
        -7.634295831148293
      ],
      [
        "集",
        -7.639155013940673
      ],
      [
        "られ",
        -7.6420476574855165
      ],
      [
        "員",
        -7.643427041080232
      ],
      [
        "K",
        -7.652267471755421
      ],
      [
        "天",
        -7.660615540520936
      ],
      [
        "平",
        -7.661830956341284
      ],
      [
        "無",
        -7.662653453027378
      ],
      [
        "区",
        -7.668877501018635
      ],
      [
        "っ",
        -7.669300019299284
      ],
      [
        "ラー",
        -7.672379271553892
      ],
      [
        "言",
        -7.678979004284729
      ],
      [
        "ていた",
        -7.679285379418877
      ],
      [
        "石",
        -7.68274573534088
      ],
      [
        "理",
        -7.683277677618506
      ],
      [
        "にも",
        -7.684795743393961
      ],
      [
        "知",
        -7.686905144734345
      ],
      [
        "着",
        -7.689455557229854
      ],
      [
        "ロー",
        -7.689623138319487
      ],
      [
        "b",
        -7.689823012628347
      ],
      [
        "当",
        -7.690245066576903
      ],
      [
        "ペ",
        -7.69188837424829
      ],
      [
        "アン",
        -7.692324442914943
      ],
      [
        "k",
        -7.693261224420199
      ],
      [
        "城",
        -7.6938924096537225
      ],
      [
        "ば",
        -7.697900801576756
      ],
      [
        "的に",
        -7.709887553813315
      ],
      [
        "近",
        -7.71105365468396
      ],
      [
        "流",
        -7.7172785721088015
      ],
      [
        "世界",
        -7.719533071157716
      ],
      [
        "ヒ",
        -7.721943340998035
      ],
      [
        "自",
        -7.726129032882806
      ],
      [
        "15",
        -7.726950576990136
      ],
      [
        "役",
        -7.728566975834463
      ],
      [
        "マン",
        -7.730338530416617
      ],
      [
        "務",
        -7.731139929516585
      ],
      [
        "ライ",
        -7.73380071293224
      ],
      [
        "昭和",
        -7.735171562680078
      ],
      [
        "有",
        -7.7363297973496685
      ],
      [
        "だ",
        -7.736408172031718
      ],
      [
        "g",
        -7.73836936295241
      ],
      [
        "直",
        -7.739403243069866
      ],
      [
        "形",
        -7.739619813229131
      ],
      [
        "教",
        -7.74000561453108
      ],
      [
        "放送",
        -7.740530080006804
      ],
      [
        "J",
        -7.740590911465906
      ],
      [
        "団",
        -7.742898964176087
      ],
      [
        "約",
        -7.7444937041739905
      ],
      [
        "場合",
        -7.748103378324686
      ],
      [
        "コン",
        -7.748810320182516
      ],
      [
        "後に",
        -7.753477293080415
      ],
      [
        "信",
        -7.758352618177108
      ],
      [
        "ヤ",
        -7.760481446082174
      ],
      [
        "二",
        -7.760989927442358
      ],
      [
        "種",
        -7.761635310141369
      ],
      [
        "作品",
        -7.763562408946715
      ],
      [
        "型",
        -7.769479663833957
      ],
      [
        "木",
        -7.776893981794018
      ],
      [
        "れた",
        -7.778339313438165
      ],
      [
        "において",
        -7.77966011761702
      ],
      [
        "民",
        -7.7813366481909725
      ],
      [
        "続",
        -7.785634567440601
      ],
      [
        "多",
        -7.787047996464777
      ],
      [
        "とも",
        -7.787242954981185
      ],
      [
        "アメリカ",
        -7.787792360042447
      ],
      [
        "16",
        -7.798287745545512
      ],
      [
        "活動",
        -7.799684022359996
      ],
      [
        "月に",
        -7.808026449311392
      ],
      [
        "来",
        -7.811007933447858
      ],
      [
        "30",
        -7.811797964439087
      ],
      [
        "などの",
        -7.813714984127941
      ],
      [
        "官",
        -7.813965897183413
      ],
      [
        "げ",
        -7.822460382439665
      ],
      [
        "業",
        -7.822784103399739
      ],
      [
        "和",
        -7.823855556579376
      ],
      [
        "ゴ",
        -7.8240871139264385
      ],
      [
        "ソ",
        -7.825328935092767
      ],
      [
        "ベ",
        -7.828028012761941
      ],
      [
        "取",
        -7.828582423586319
      ],
      [
        "ち",
        -7.830945253663886
      ],
      [
        "相",
        -7.831102760143818
      ],
      [
        "使",
        -7.8344526267497425
      ],
      [
        ":",
        -7.839986668885334
      ],
      [
        "先",
        -7.847154637070558
      ],
      [
        "ピ",
        -7.848261026733187
      ],
      [
        "曲",
        -7.848500639808366
      ],
      [
        "ワ",
        -7.853855144544811
      ],
      [
        "h",
        -7.85470901027395
      ],
      [
        "様",
        -7.857999537458145
      ],
      [
        "e ",
        -7.858800498353942
      ],
      [
        "リア",
        -7.859385080955729
      ],
      [
        "任",
        -7.860256363015223
      ],
      [
        "アル",
        -7.865233690149351
      ],
      [
        "記",
        -7.867796690805832
      ],
      [
        "馬",
        -7.869762606297858
      ],
      [
        "別",
        -7.870267143024806
      ],
      [
        "院",
        -7.871626614587981
      ],
      [
        "開",
        -7.872851990873768
      ],
      [
        "々",
        -7.873590467146542
      ],
      [
        "00",
        -7.875578122716563
      ],
      [
        "っている",
        -7.876106793064574
      ],
      [
        "われ",
        -7.876765110074272
      ],
      [
        "再",
        -7.876923279777303
      ],
      [
        "隊",
        -7.8879374250856085
      ],
      [
        "権",
        -7.889270914070396
      ],
      [
        "電",
        -7.894088596056763
      ],
      [
        ",",
        -7.894770268677824
      ],
      [
        "保",
        -7.895427564053346
      ],
      [
        "達",
        -7.895582534092785
      ],
      [
        "両",
        -7.896483992349392
      ],
      [
        "東京",
        -7.8982544589575845
      ],
      [
        "/",
        -7.900272040248776
      ],
      [
        "フィ",
        -7.9089004110392676
      ],
      [
        "命",
        -7.909563674460355
      ],
      [
        "ケ",
        -7.914104468538444
      ],
      [
        "安",
        -7.914636154411777
      ],
      [
        "起",
        -7.918688829125678
      ],
      [
        "ギ",
        -7.920498082940947
      ],
      [
        "船",
        -7.921161934503388
      ],
      [
        "口",
        -7.922598564587647
      ],
      [
        ") ",
        -7.92338327000518
      ],
      [
        "制",
        -7.924583234795186
      ],
      [
        "使用",
        -7.928041238218286
      ],
      [
        "局",
        -7.928721701591341
      ],
      [
        "リン",
        -7.930845539596838
      ],
      [
        "14",
        -7.934044622198325
      ],
      [
        "撃",
        -7.936003052986695
      ],
      [
        "特",
        -7.936622484551046
      ],
      [
        "映画",
        -7.938544010263035
      ],
      [
        "産",
        -7.938871204597833
      ],
      [
        "年には",
        -7.939034926376875
      ],
      [
        "となり",
        -7.941574985101743
      ],
      [
        "歳",
        -7.942627674866769
      ],
      [
        "レン",
        -7.945298345974882
      ],
      [
        "ダー",
        -7.9458453998163545
      ],
      [
        "等",
        -7.947382866944219
      ],
      [
        "よう",
        -7.947582593254149
      ],
      [
        "連",
        -7.950258690202823
      ],
      [
        "郡",
        -7.95140315287183
      ],
      [
        "意",
        -7.952820030262817
      ],
      [
        "える",
        -7.953099168132994
      ],
      [
        "との",
        -7.958216691013783
      ],
      [
        "歌",
        -7.9661172436044705
      ],
      [
        "む",
        -7.966800214181788
      ],
      [
        "退",
        -7.967505755003989
      ],
      [
        "研究",
        -7.968281666166149
      ],
      [
        "er",
        -7.9688332558058
      ],
      [
        "話",
        -7.969052465134206
      ],
      [
        "与",
        -7.969395130181697
      ],
      [
        "総",
        -7.970854009025173
      ],
      [
        "死",
        -7.971400876788758
      ],
      [
        "同年",
        -7.976789840733243
      ],
      [
        "空",
        -7.979684098331807
      ],
      [
        "得",
        -7.9830902115189915
      ],
      [
        "宮",
        -7.984652086376061
      ],
      [
        "党",
        -7.986547290127239
      ],
      [
        "頭",
        -7.986727128266335
      ],
      [
        "色",
        -7.987661066150038
      ],
      [
        "f",
        -7.989021549091724
      ],
      [
        "プロ",
        -7.990552808259432
      ],
      [
        "13",
        -7.9907010648784595
      ],
      [
        "義",
        -7.994042163018211
      ],
      [
        "土",
        -7.994500815904409
      ],
      [
        "年の",
        -7.995290111681694
      ],
      [
        "ヘ",
        -7.999809061543258
      ],
      [
        "たち",
        -8.000319417962304
      ],
      [
        "武",
        -8.000834702289083
      ],
      [
        "広",
        -8.00141873642228
      ],
      [
        "y",
        -8.004388168645164
      ],
      [
        "られる",
        -8.006033899825063
      ],
      [
        "対",
        -8.008569016112796
      ],
      [
        "番組",
        -8.015741671694176
      ],
      [
        "んだ",
        -8.015940056165231
      ],
      [
        "になった",
        -8.016372255659556
      ],
      [
        "ザ",
        -8.017010030882393
      ],
      [
        "台",
        -8.017157665891766
      ],
      [
        "代表",
        -8.017418105764719
      ],
      [
        "兵",
        -8.019429922713528
      ],
      [
        "ヴィ",
        -8.019732229284692
      ],
      [
        "ること",
        -8.021009949591924
      ],
      [
        "in",
        -8.022697869587985
      ],
      [
        "番",
        -8.024171932533616
      ],
      [
        "勝",
        -8.025345194299222
      ],
      [
        "賞",
        -8.029666172427177
      ],
      [
        "なく",
        -8.03107683627367
      ],
      [
        "すること",
        -8.032519539757855
      ],
      [
        "人の",
        -8.034861548165894
      ],
      [
        "l",
        -8.03524221391154
      ],
      [
        "パー",
        -8.036221681240253
      ],
      [
        "シュ",
        -8.039636085979366
      ],
      [
        "サン",
        -8.039891559361442
      ],
      [
        "士",
        -8.04206689599097
      ],
      [
        "職",
        -8.043607566641953
      ],
      [
        "変",
        -8.044320422377151
      ],
      [
        "画",
        -8.044368301611645
      ],
      [
        "加",
        -8.045463874235963
      ],
      [
        "館",
        -8.046609019777824
      ],
      [
        "各",
        -8.051599857479763
      ],
      [
        "とする",
        -8.053679173232048
      ],
      [
        "氏",
        -8.05846089141471
      ],
      [
        "時代",
        -8.059332184864845
      ],
      [
        "改",
        -8.060815688716593
      ],
      [
        "朝",
        -8.06200149077048
      ],
      [
        "政",
        -8.063513464420916
      ],
      [
        "工",
        -8.064926846971678
      ],
      [
        "系",
        -8.065629495592692
      ],
      [
        "格",
        -8.067992094059376
      ],
      [
        "古",
        -8.069461615166992
      ],
      [
        "級",
        -8.071116390289564
      ],
      [
        "および",
        -8.072029021790303
      ],
      [
        "について",
        -8.07611165935043
      ],
      [
        "心",
        -8.076335933401477
      ],
      [
        "結",
        -8.077529873024393
      ],
      [
        "決",
        -8.077786797275577
      ],
      [
        "解",
        -8.077939527295909
      ],
      [
        "チーム",
        -8.080355505578845
      ],
      [
        "ーン",
        -8.080901243938905
      ],
      [
        "r",
        -8.082633592563944
      ],
      [
        "科",
        -8.084037174094309
      ],
      [
        "ポ",
        -8.084463107121561
      ],
      [
        "派",
        -8.084800504020487
      ],
      [
        "にある",
        -8.086333717615105
      ],
      [
        "開発",
        -8.091481860747088
      ],
      [
        "向",
        -8.091913679843948
      ],
      [
        "演",
        -8.093529297386715
      ],
      [
        "井",
        -8.096130332481366
      ],
      [
        "存在",
        -8.096261791127857
      ],
      [
        "選",
        -8.09683958799333
      ],
      [
        "年代",
        -8.099475341772266
      ],
      [
        "地域",
        -8.101411512882095
      ],
      [
        "カー",
        -8.101779540606719
      ],
      [
        "量",
        -8.10581026536166
      ],
      [
        "\"",
        -8.114274055197907
      ],
      [
        "表",
        -8.114870726851759
      ],
      [
        "ベル",
        -8.115577378511595
      ],
      [
        "松",
        -8.120805789277325
      ],
      [
        "ップ",
        -8.124120105910885
      ],
      [
        "さらに",
        -8.124373130330799
      ],
      [
        "テレビ",
        -8.125188991029782
      ],
      [
        "半",
        -8.127690522455454
      ],
      [
        "寺",
        -8.131344694933942
      ],
      [
        "なお",
        -8.132057898825567
      ],
      [
        "身",
        -8.132617927389825
      ],
      [
        "en",
        -8.136767388885707
      ],
      [
        "白",
        -8.136961379172345
      ],
      [
        "橋",
        -8.142869922292494
      ],
      [
        "現在",
        -8.143437888583547
      ],
      [
        "年から",
        -8.144207768009771
      ],
      [
        "強",
        -8.146202069490137
      ],
      [
        "組",
        -8.147273508143375
      ],
      [
        "店",
        -8.147326664273956
      ],
      [
        "されていた",
        -8.149036992730753
      ],
      [
        "めた",
        -8.14965495769245
      ],
      [
        "キャ",
        -8.151371315455997
      ],
      [
        "における",
        -8.155078160898805
      ],
      [
        "関係",
        -8.157617186556111
      ],
      [
        "ある",
        -8.158322266731052
      ],
      [
        "v",
        -8.158533535542752
      ],
      [
        "以降",
        -8.159398207678063
      ],
      [
        "- ",
        -8.16172175487343
      ],
      [
        "ション",
        -8.16181142875172
      ],
      [
        "に入",
        -8.162164563783504
      ],
      [
        "できる",
        -8.162417934022926
      ],
      [
        "ど",
        -8.16453815726787
      ],
      [
        "とは",
        -8.166159191888497
      ],
      [
        "藤",
        -8.166474669939769
      ],
      [
        "付",
        -8.16861900406942
      ],
      [
        "ソン",
        -8.168839317540362
      ],
      [
        "ドイツ",
        -8.169943571986913
      ],
      [
        "ar",
        -8.171248484334471
      ],
      [
        "び",
        -8.171290029799959
      ],
      [
        "試合",
        -8.171811689715987
      ],
      [
        "風",
        -8.171890937136185
      ],
      [
        "or",
        -8.172528841128768
      ],
      [
        "参加",
        -8.173665615989309
      ],
      [
        "ジェ",
        -8.175395393773805
      ],
      [
        "伝",
        -8.175671073891262
      ],
      [
        "光",
        -8.17676284549995
      ],
      [
        "ジャ",
        -8.179521470507298
      ],
      [
        "収",
        -8.180070510902786
      ],
      [
        "フェ",
        -8.180209784658771
      ],
      [
        "称",
        -8.180343747394817
      ],
      [
        "学校",
        -8.181456878132444
      ],
      [
        "装",
        -8.181517164873608
      ],
      [
        "論",
        -8.184726899307973
      ],
      [
        "屋",
        -8.18704489437375
      ],
      [
        "十",
        -8.189437946141233
      ],
      [
        "いて",
        -8.1901574763945
      ],
      [
        "スター",
        -8.190187732996907
      ],
      [
        "版",
        -8.190849707095042
      ],
      [
        "修",
        -8.191772414121672
      ],
      [
        "女",
        -8.19290029118292
      ],
      [
        "っていた",
        -8.193641012072579
      ],
      [
        "えた",
        -8.195906240593866
      ],
      [
        "ことを",
        -8.197803907893647
      ],
      [
        "関",
        -8.19850472198139
      ],
      [
        "on",
        -8.198650111415608
      ],
      [
        "音",
        -8.201506459896095
      ],
      [
        "以",
        -8.203271813834801
      ],
      [
        "シーズン",
        -8.20329337631903
      ],
      [
        "乗",
        -8.20428970407935
      ],
      [
        "ュ",
        -8.204315198883751
      ],
      [
        "マー",
        -8.204811727981035
      ],
      [
        "食",
        -8.205005087593456
      ],
      [
        "転",
        -8.205948770035933
      ],
      [
        ", ",
        -8.206442886083055
      ],
      [
        "ッド",
        -8.208717457890394
      ],
      [
        "an",
        -8.209608642767128
      ],
      [
        "親",
        -8.210179912546772
      ],
      [
        "反",
        -8.210613711996272
      ],
      [
        "ホ",
        -8.210718828502799
      ],
      [
        "リーグ",
        -8.213473265075951
      ],
      [
        "急",
        -8.21658299621457
      ],
      [
        "25",
        -8.21674716434148
      ],
      [
        "路",
        -8.217030601998445
      ],
      [
        "品",
        -8.217356962234993
      ],
      [
        "ニー",
        -8.22074229780896
      ],
      [
        "時間",
        -8.220889077778818
      ],
      [
        "大会",
        -8.221855785881035
      ],
      [
        "明治",
        -8.223860146416015
      ],
      [
        "トン",
        -8.224085548499717
      ],
      [
        "父",
        -8.225753392946656
      ],
      [
        "万",
        -8.225855808675124
      ],
      [
        "在",
        -8.226412269735741
      ],
      [
        "ぐ",
        -8.227329858607959
      ],
      [
        "例",
        -8.227573248597315
      ],
      [
        "残",
        -8.227667822487915
      ],
      [
        "める",
        -8.233246493285671
      ],
      [
        "しい",
        -8.235633857152791
      ],
      [
        "助",
        -8.236160426272507
      ],
      [
        "=",
        -8.238129876614652
      ],
      [
        "感",
        -8.238575128527247
      ],
      [
        "ナー",
        -8.23861417737311
      ],
      [
        "フランス",
        -8.243040945034513
      ],
      [
        "末",
        -8.243725813049872
      ],
      [
        "50",
        -8.24706209154583
      ],
      [
        "愛",
        -8.247538102675373
      ],
      [
        "議",
        -8.247920851095067
      ],
      [
        "米",
        -8.251153487894765
      ],
      [
        "移",
        -8.251468395177909
      ],
      [
        "鉄道",
        -8.251633447469317
      ],
      [
        "アー",
        -8.252741192468184
      ],
      [
        "のみ",
        -8.253300069830807
      ],
      [
        "楽",
        -8.258300710736968
      ],
      [
        "置",
        -8.260634712190273
      ],
      [
        "室",
        -8.260720260435285
      ],
      [
        "旧",
        -8.261826657720322
      ],
      [
        "当時",
        -8.26241859541587
      ],
      [
        "河",
        -8.262559506049449
      ],
      [
        "オー",
        -8.2629151604062
      ],
      [
        "調",
        -8.265855316388771
      ],
      [
        "艦",
        -8.266657980155784
      ],
      [
        "落",
        -8.26769219328168
      ],
      [
        "!",
        -8.269368036032835
      ],
      [
        "放",
        -8.270511891416945
      ],
      [
        "従",
        -8.271030929111499
      ],
      [
        "モン",
        -8.273578917207288
      ],
      [
        "ように",
        -8.278603117241774
      ],
      [
        "ね",
        -8.279283306543713
      ],
      [
        "そ",
        -8.27955104347213
      ],
      [
        "平成",
        -8.2857519462138
      ],
      [
        "領",
        -8.286504890068073
      ],
      [
        "編",
        -8.287416619389264
      ],
      [
        "問題",
        -8.287779415395294
      ],
      [
        "渡",
        -8.287985198739934
      ],
      [
        "交",
        -8.288531445157584
      ],
      [
        "利用",
        -8.2908947981133
      ],
      [
        "司",
        -8.290980891559972
      ],
      [
        "敗",
        -8.293254244617614
      ],
      [
        "質",
        -8.299072754900285
      ],
      [
        "今",
        -8.299396847547076
      ],
      [
        "となっている",
        -8.299960221562335
      ],
      [
        "れる",
        -8.303043337964322
      ],
      [
        "佐",
        -8.30487141429406
      ],
      [
        "シー",
        -8.30524657667792
      ],
      [
        "ブル",
        -8.305981926872665
      ],
      [
        "かれ",
        -8.306770492805018
      ],
      [
        "経",
        -8.307767629927755
      ],
      [
        "すると",
        -8.310472480123664
      ],
      [
        "男",
        -8.312604239274176
      ],
      [
        "開催",
        -8.31371034945044
      ],
      [
        "社会",
        -8.314678893562997
      ],
      [
        "視",
        -8.317089105151432
      ],
      [
        "音楽",
        -8.31787050998663
      ],
      [
        "際",
        -8.319839521582885
      ],
      [
        "終",
        -8.320811925805602
      ],
      [
        "世紀",
        -8.321011784911347
      ],
      [
        "登場",
        -8.322964991045513
      ],
      [
        "省",
        -8.323691583695865
      ],
      [
        "会社",
        -8.3244926822994
      ],
      [
        "常",
        -8.327791671555424
      ],
      [
        "谷",
        -8.32828284841141
      ],
      [
        "上げ",
        -8.331331859092515
      ],
      [
        "良",
        -8.331767116922846
      ],
      [
        "ことが",
        -8.332800740822776
      ],
      [
        "21",
        -8.33388365198407
      ],
      [
        "多くの",
        -8.335853373586295
      ],
      [
        "国際",
        -8.338559259521157
      ],
      [
        "ひ",
        -8.338759047254095
      ],
      [
        "監督",
        -8.340485591475577
      ],
      [
        "岡",
        -8.342460304459898
      ],
      [
        "ウェ",
        -8.34431916806007
      ],
      [
        "付け",
        -8.344423738228999
      ],
      [
        "四",
        -8.345241180208783
      ],
      [
        "優勝",
        -8.347037721303757
      ],
      [
        "低",
        -8.348706696945323
      ],
      [
        "記録",
        -8.349655389617926
      ],
      [
        "日の",
        -8.34987387729832
      ],
      [
        "一般",
        -8.349926573598076
      ],
      [
        "戦争",
        -8.350043591204122
      ],
      [
        "取り",
        -8.353106137793025
      ],
      [
        "これは",
        -8.353770561264671
      ],
      [
        "エン",
        -8.354138818569876
      ],
      [
        "ワー",
        -8.35425059110851
      ],
      [
        "ックス",
        -8.354505444285353
      ],
      [
        "イギリス",
        -8.354718150060785
      ],
      [
        "ゲーム",
        -8.359305336267562
      ],
      [
        "24",
        -8.35942170271243
      ],
      [
        "走",
        -8.359678541856491
      ],
      [
        "があり",
        -8.362337421857603
      ],
      [
        "しており",
        -8.364573192071758
      ],
      [
        "異",
        -8.364906376427575
      ],
      [
        "好",
        -8.366524001561192
      ],
      [
        "母",
        -8.367301049118902
      ],
      [
        "打",
        -8.36796583264981
      ],
      [
        "美",
        -8.369783327090817
      ],
      [
        "帯",
        -8.369864671171717
      ],
      [
        "料",
        -8.369898132080536
      ],
      [
        "生まれ",
        -8.37267829220359
      ],
      [
        "失",
        -8.373995004703215
      ],
      [
        "守",
        -8.375230201345502
      ],
      [
        "利",
        -8.3763765269506
      ],
      [
        "説",
        -8.378347371935371
      ],
      [
        "配",
        -8.379608965366224
      ],
      [
        "類",
        -8.380860817922063
      ],
      [
        "族",
        -8.381413894022327
      ],
      [
        "X",
        -8.38241217347515
      ],
      [
        "に対して",
        -8.383455258568512
      ],
      [
        "送",
        -8.384646812397435
      ],
      [
        "建",
        -8.38585880785125
      ],
      [
        "もある",
        -8.386022778766216
      ],
      [
        "率",
        -8.386077644995499
      ],
      [
        "シリーズ",
        -8.387453842690713
      ],
      [
        "ぶ",
        -8.387513428405814
      ],
      [
        "校",
        -8.38856634653253
      ],
      [
        "増",
        -8.390057262433258
      ],
      [
        "ゼ",
        -8.390173799294269
      ],
      [
        "字",
        -8.392235597291064
      ],
      [
        "歴史",
        -8.393144380146296
      ],
      [
        "共",
        -8.393729433254547
      ],
      [
        "火",
        -8.394273141767668
      ],
      [
        "際に",
        -8.39543014283921
      ],
      [
        "ニア",
        -8.396842977694897
      ],
      [
        "ヌ",
        -8.39899557975417
      ],
      [
        "したが",
        -8.400147884179182
      ],
      [
        "参",
        -8.40122758539549
      ],
      [
        "w",
        -8.402205550134969
      ],
      [
        "鉄",
        -8.40232187179542
      ],
      [
        "』(",
        -8.40260489309791
      ],
      [
        "吉",
        -8.40267157304334
      ],
      [
        "差",
        -8.402746542938278
      ],
      [
        "ビー",
        -8.403130436922236
      ],
      [
        "中国",
        -8.403133727571175
      ],
      [
        "チェ",
        -8.403905753159183
      ],
      [
        "防",
        -8.403916289331908
      ],
      [
        "夫",
        -8.40585335977928
      ],
      [
        "開始",
        -8.407893762373138
      ],
      [
        "切",
        -8.408723424641115
      ],
      [
        "40",
        -8.40913648571612
      ],
      [
        "計画",
        -8.40945241896025
      ],
      [
        "英",
        -8.409636782178936
      ],
      [
        "カル",
        -8.409726105106378
      ],
      [
        "真",
        -8.409759600730899
      ],
      [
        "ファ",
        -8.411340900004435
      ],
      [
        "殺",
        -8.411468575110145
      ],
      [
        "門",
        -8.412181943192698
      ],
      [
        "崎",
        -8.420321870538872
      ],
      [
        "太",
        -8.420592410407732
      ],
      [
        "いる",
        -8.42239999897808
      ],
      [
        "優",
        -8.422800898602668
      ],
      [
        "造",
        -8.423404135417686
      ],
      [
        "を受け",
        -8.427652615881858
      ],
      [
        "足",
        -8.428615815912808
      ],
      [
        "だけ",
        -8.428970651285967
      ],
      [
        "22",
        -8.429773751938468
      ],
      [
        "政府",
        -8.431194066971532
      ],
      [
        "そして",
        -8.43179174668697
      ],
      [
        "ており",
        -8.433765818595838
      ],
      [
        "にて",
        -8.436424143418966
      ],
      [
        "教育",
        -8.43703442071706
      ],
      [
        "断",
        -8.437258421033663
      ],
      [
        "23",
        -8.43750702460489
      ],
      [
        "図",
        -8.438697041392311
      ],
      [
        "後の",
        -8.441415922079802
      ],
      [
        "ルー",
        -8.442426367086547
      ],
      [
        "源",
        -8.44258090849809
      ],
      [
